[
  "table-editor-obsidian",
  "obsidian-citation-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-zotero-desktop-connector",
  "settings-search",
  "cmdr",
  "obsidian-advanced-slides",
  "dataview",
  "obsidian-checklist-plugin",
  "obsidian-tasks-plugin",
  "oz-image-plugin",
  "obsidian-latex-suite",
  "folder-note-core",
  "alx-folder-note",
  "convert-url-to-iframe",
  "url-into-selection",
  "obsidian-minimal-settings"
]